[kor]
hdrloc=로케이션
modeauto=자동 로케이션
modeloc=로케이션 직접 입력
dlgname=반자동 TEST
startpos=출발지
destpos=도착지
status=상태
start=시작
stop=정지
close=닫기
coldate=날짜
coltime=시간
collogic=로직
colact=동작
coljob=작업번호
colsys=시스템
colfunc=함수명
colmsg=내용

[eng]
hdrloc=Location
modeauto=Auto location
modeloc=Manual location
dlgname=Semi-Auto TEST
startpos=From
destpos=To
status=Status
start=Start
stop=Stop
close=Close
coldate=Date
coltime=Time
collogic=Logic
colact=Action
coljob=Job No
colsys=System
colfunc=Function
colmsg=Detail

[chin]
hdrloc=货位
modeauto=自动货位
modeloc=手动输入货位
dlgname=半自动测试
startpos=出发地
destpos=到达地
status=状态
start=开始
stop=停止
close=关闭
coldate=日期
coltime=时间
collogic=逻辑
colact=动作
coljob=作业号
colsys=系统
colfunc=函数
colmsg=内容

[hun]
hdrloc=Lokacio
modeauto=Auto lokacio
modeloc=Kezi lokacio
dlgname=Felautomata TESZT
startpos=Indulas
destpos=Erkezes
status=Allapot
start=Inditas
stop=Leallitas
close=Bezaras
coldate=Datum
coltime=Ido
collogic=Logika
colact=Muvelet
coljob=Munkaszam
colsys=Rendszer
colfunc=Fuggveny
colmsg=Tartalom
